{
    "infracciones": [
      { "descripcion": "No respetar luz roja del semáforo Art.197 Nro.2" },
      { "descripcion": "No respetar señal PARE Art. 197 N°2" },
      { "descripcion": "Conducir sin haber obtenido licencia Art. 197 N°4" },
      { "descripcion": "Conducir utilizando el celular sin manos libres Art. 199 N°32" },
      { "descripcion": "Conducir a exceso de velocidad (más de 20 km/h sobre el límite) Art. 199 N°1" },
      { "descripcion": "Conducir en condiciones físicas o psíquicas deficientes Art. 196 C" },
      { "descripcion": "Conducir con licencia distinta a la que corresponde Art. 196 D" },
      { "descripcion": "Sobrepasar a otro vehículo por la berma Art. 199 N°10" },
      { "descripcion": "Desobedecer señal u orden de tránsito de Carabineros Art. 200 N°6" },
      { "descripcion": "Estacionar en lugares prohibidos Art. 199 N°1" },
      { "descripcion": "Conducir marcha atrás en lugares no permitidos Art. 199 N°3" },
      { "descripcion": "No hacer señales antes de virar Art. 199 N°4" },
      { "descripcion": "No portar elementos obligatorios (triángulo, extintor, etc.) Art. 200 N°1" },
      { "descripcion": "No llevar cinturón de seguridad Art. 200 N°8" },
      { "descripcion": "Conducir sin placa patente Art. 200 N°5" },
      { "descripcion": "Conducir con placa patente oculta o ilegible Art. 200 N°5" },
      { "descripcion": "Conducir vehículo sin revisión técnica vigente Art. 200 N°1" },
      { "descripcion": "Conducir vehículo sin seguro obligatorio vigente Art. 200 N°1" },
      { "descripcion": "No respetar el derecho preferente de paso de peatones Art. 199 N°6" },
      { "descripcion": "Conducir en sentido contrario al tránsito Art. 199 N°7" },
      { "descripcion": "No respetar señales de tránsito Art. 199 N°2" },
      { "descripcion": "Conducir sin luces en condiciones que lo requieren Art. 199 N°3" },
      { "descripcion": "Conducir con neumáticos en mal estado Art. 200 N°3" },
      { "descripcion": "No bajar las luces al enfrentar otro vehículo en carretera Art. 199 N°5" },
      { "descripcion": "Estacionar en doble fila Art.199 N°1" },
      { "descripcion": "Cruzar una vía férrea en lugar no autorizado Art. 199 N°9" },
      { "descripcion": "Usar dispositivos para evadir fiscalización Art. 200 N°7" },
      { "descripcion": "Arrojar objetos desde el vehículo que puedan causar accidentes Art. 199 N°8" },
      { "descripcion": "Usar dispositivos propios de vehículos de emergencia sin autorización Art. 200 N°9" },
      { "descripcion": "No detenerse junto a la acera al tomar o dejar pasajeros Art. 199 N°10" },
      { "descripcion": "Circular por la mitad izquierda de la calzada Art. 199 N°11" },
      { "descripcion": "Transitar en áreas con restricción ambiental sin autorización Art. 199 N°12" },
      { "descripcion": "No pagar la tarifa en vehículo de locomoción colectiva Art. 199 N°13" },
      { "descripcion": "Conducir sin elementos de seguridad obligatorios (casco, etc.) Art. 200 N°10" },
      { "descripcion": "No prestar asistencia en caso de accidente Art. 196 A" },
      { "descripcion": "Estacionar en espacios destinados a personas con discapacidad sin autorización Art. 199 N°14" },
      { "descripcion": "Conducir un vehículo sin silenciador o con tubo de escape en mal estado Art. 200 N°11" },
      { "descripcion": "Virar en U en lugares prohibidos Art. 199 N°15" },
      { "descripcion": "No respetar las normas sobre transporte de pasajeros en vehículos de carga Art. 200 N°12" },
      { "descripcion": "Conducir un vehículo con sistemas de dirección o frenos en condiciones deficientes Art. 200 N°13" }
    ]
  }
  